[
  "obsidian-style-settings",
  "templater-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "calendar",
  "quickadd",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "terminal"
]